#version: 0.2
Ġ t
h e
Ġ a
Ġ w
Ġ s
n d
Ġt he
e d
Ġt o
Ġ b
Ġa nd
Ġ h
Ġ f
i n
Ġw a
i t
r e
o u
Ġ l
Ġ d
Ġ T
Ġ he
Ġ c
Ġ p
a y
i m
e r
Ġwa s
Ġ m
o m
i l
o n
a t
i d
i s
a r
Ġ g
Ġ n
Ġs a
in g
o r
e n
il y
ĠT he
Ġ it
Ġh a
Ġt h
o t
l l
L ily
a n
Ġ S
e nd
Ġhe r
l e
o f
a m
m y
Ġb e
Ġ u
Ġ Lily
O n
u t
Ġ H
Ġp l
o w
r i
Ġd ay
ĠT im
e t
Ġ in
Ġh is
Ġpl ay
c e
it h
Ġw ith
Ġl o
ĠH e
v er
c k
Ġth at
l d
ĠS he
i r
Ġu p
i g
Ġs he
e x
Ġsa id
ĠThe y
Ġ "
k e
Ġ y
' s
ĠTim my
Ġ on
Ġs t
Ġm om
p p
v e
Ġthe y
im e
k ed
it t
n t
Ġ r
Ġt ime
Ġf or
ver y
s e
Ġ I
ex t
of t
Ġy ou
en t
Ġ e
s t
Ġthe re
< |
| >
end oft
endoft ext
Ġf ri
Ġ B
Ġn am
a d
Ġ of
Ġfri end
c h
ou ld
e l
Ġl itt
Ġlitt le
Ġb ut
Ġha pp
Ġnam ed
Ġha d
On e
v ed
Ġ M
Ġwa nt
On ce
Ġup on
u n
Ġb ig
Ġsa w
h t
Ġhapp y
' t
o o
Ġs o
a ll
Ġw e
he r
om e
id e
t er
Ġlo ved
Ġl i
Ġ very
ou t
Ġn ot
Ġw h
ou nd
. "
Ġd o
Ġ One
Ġs h
Ġw ent
Ġ Ċ
Ġto o
Ġ re
Ġh im
l y
r y
a ke
Ġ k
Ġd id
a u
a l
l p
Ġhe lp
Ġa s
r om
Ġa n
a in
o re
g ht
Ġwant ed
Ġa ll
ar k
he n
a ck
e s
Ġb o
ĠI t
Ġ o
Ġg o
Ġfriend s
Ġn e
Ġlo o
Ġc ould
ir l
Ġg irl
r a
Ġ j
Ġ out
am e
a x
g et
s ide
Ġa t
! "
i nd
Ġbe c
Ġl e
Ġ is
u l
i c
Ġsa d
Ġf el
ar d
Ġwe re
Ġfel t
oo d
Ġp ark
Ġk n
e e
Ġc a
ĠM ax
he d
Ġs m
w ay
Ġc l
Ġs w
Ġthe m
get her
Ġto gether
u re
Ġf e
ĠB en
Ġas ked
u r
Ġ A
Ġa l
Ġr o
Ġbo y
Ġw ould
f ul
Ġf ound
Ġm e
? "
d y
Ġt ri
on g
ow n
au se
Ġbec ause
Ġto y
il l
ar t
r u
Ġloo ked
Ġw hen
Ġ F
Ġa g
Ġs ee
Ġthe ir
Ġdid n
Ġb ack
Ġc an
Ġli ke
T he
e c
Ġe very
r o
Ġc at
Ġm ake
Ġn o
Ġha ve
ot her
ĠB ut
ou ght
Ġag ain
Ġs c
Ġs ome
Ġh ome
Ġf un
Ġc ame
on e
Ġg ot
Ġt re
Ġs p
oo k
Ġj u
a s
h ing
Ġa re
Ġf l
ing s
Ġe at
a ve
n y
r ound
u e
Ġplay ed
Ġw or
Ġf rom
ĠT om
an t
Ġmom my
Ġm an
Ġout side
Ġp ut
i f
u ch
i ce
Ġ ex
Ġb all
ar n
ig ht
Ġb ir
Ġplay ing
Y ou
g e
i ck
Ġg ood
Ġst art
Ġdo g
Ġstart ed
Ġf a
Ġwh at
Ġfe el
Ġbir d
d d
Ġf ind
Ġsm il
p l
ou se
ar ed
ad e
Ġwh o
Ġtri ed
i a
p ot
u g
Ġa b
Ġto ld
T h
u s
Ġd own
Ġle arn
i ve
Ġ other
ou d
s s
Ġ W
Ġs un
Ġm ade
Ġyou r
Ġkn ow
e w
k ing
Ġt ru
Ġp re
Ġab out
f ter
i e
Ġh ow
Ġd ad
Ġd ec
Ġc ar
Ġm ore
Ġth ought
ĠS pot
all y
Ġlearn ed
b le
o p
it e
Ġc o
id ed
an k
Ġan y
Ġsmil ed
t t
Ġh ouse
Ġcould n
Ġca re
way s
Ġal ways
Ġdec ided
, "
e p
Ġ You
Ġa round
il e
ĠM ia
Ġli ked
Ġtoo k
ĠF rom
Ġt a
Ġa way
Ġm y
is e
Ġth ings
Ġ E
ow er
Ġsc ared
e ll
Ġs om
Ġthe n
ed dy
Ġb r
Ġwa ter
Ġl ot
Ġsom et
T im
u dd
Ġ D
it ed
is t
pp ed
ĠM om
Ġju st
e a
i z
Ġ im
Ġwa l
Ġg et
Ġkn ew
a re
c t
c hed
i ed
Ġ ke
nd er
Ġg re
or t
Ġin side
Ġtre e
Ġ end
Ġ if
Ġt ry
Ġbe t
Ġbe ar
ck s
Ġre pl
Ġo ver
Ġpre tt
Ġim p
Ġprett y
e m
r ong
Ġt ake
Ġwa t
Ġd re
Ġp o
Ġp ic
Ġg ave
ĠH er
Ġr an
Ġne w
ĠA nd
Ġrepl ied
a se
u ck
Ġs or
Ġh ur
ou s
ĠS am
Ġtoy s
Ġex c
Ġbet ter
Ġsor ry
m p
he s
Ġb re
Ġm uch
ĠS ue
Ġbut ter
Ġca nd
Ġfl ower
Ġhur t
Ġbutter f
b er
u ll
Ġ J
Ġ v
he re
Ġb ook
Ġp r
at e
Ġshe ll
iz ed
Ġbutterf ly
u m
Ġt eddy
Ġl et
Ġc h
Ġu nder
ĠH is
Ġsw an
Ġcare ful
q u
v en
Ġs k
Ġh ug
Ġg ard
en ly
Ġsh are
Ġne ed
us h
udd enly
Ġgard en
g ed
Ġ R
Ġs n
Ġl au
Ġc le
Ġp ick
Ġg ra
ow ed
Ġlot s
Tim my
T om
l f
n a
n na
s ed
Ġb l
Ġh o
Ġl ong
Ġd on
ot h
Ġpl ant
Ġne ver
Ġloo k
Ġro ck
Th ank
Ġsomet hing
Ġimp ort
Ġexc ited
W h
a p
t ure
Ġ or
Ġs l
Ġf o
Ġf in
im b
Ġg r
Ġn ice
Ġon e
Ġr un
au ght
Ġbo x
Ġle ave
Ġcl imb
The y
Ġwat ch
Ġpic ture
Ġcand y
Ġimport ant
' m
a ch
a ble
c y
f e
k ay
t o
t hing
Ġ C
Ġ ri
Ġf ar
Ġc he
Ġg ive
en ed
Ġth an
Ġof f
Ġwh ile
Ġre m
ĠBen ny
Ġfa st
b b
s o
u z
v or
Ġw ill
Ġs ay
Ġh ard
Ġwa y
Ġhe ard
Ġc on
ig h
Ġfor g
Ġe ven
Ġsh in
Ġre al
Ġo ld
Ġal so
em ber
Ġlau g
Ġcle an
uz z
A s
A fter
B ut
M om
Y es
a nd
f f
i p
i on
u ff
Ġto uch
Ġb y
in e
Ġc ome
or n
Ġbe ing
Ġu n
Ġlo st
Ġst ay
Ġst rong
Ġk ind
Ġj o
Ġsm all
Ġcl o
Ġro om
Ġfa vor
Ġsk y
Ġrem ember
Ġshin y
Ġreal ized
Ġfavor ite
' re
L et
m a
m er
v ing
Ġw here
Ġb oth
in k
Ġl ist
Ġd an
Ġc om
Ġm is
ĠS o
Ġbe st
Ġst o
Ġst ill
ra w
Ġbec ame
ro om
Th at
Ġtru ck
Ġdad dy
ĠE nd
ĠJ ack
a ce
e et
g ry
m ore
t h
u p
Ġ P
Ġt r
Ġt al
Ġs at
Ġf i
Ġf ly
re l
or y
Ġbe l
Ġin to
Ġlo ve
se lf
Ġdo ll
al s
Ġo p
Ġfe ll
Ġju mp
Ġfeel ing
Ġany more
Ġflower s
Ġpr oud
Ġhug ged
Ġpick ed
a k
l ed
l or
Ġt ea
Ġh ill
Ġc all
ar a
Ġg round
Ġth is
Ġst ore
Ġr ain
ĠB uzz
Ġli ved
Ġgo ing
Ġat e
ur p
as ure
Ġco lor
Ġgre at
Ġdre ss
Ġbre ad
um my
Ġremember ed
Ġsto pped
W hen
a g
f t
t ing
Ġa d
Ġs ou
Ġb u
Ġp e
Ġm o
Ġm ar
is hed
en s
an ge
Ġu nt
Ġr ed
Ġdo or
Ġre ad
Ġcl oud
ec i
Ġcat ch
Ġno ise
Ġtre asure
Ġex pl
ĠW e
Ġke ep
N o
a ut
f ore
s et
Ġ N
Ġ ide
Ġa c
Ġa fter
Ġf ood
Ġf ru
Ġp ain
er y
Ġm et
Ġm ush
ĠS uddenly
Ġbe aut
Ġy ell
Ġhelp ed
Ġhelp ing
Ġan im
Ġo kay
ic y
ĠA nna
Ġsp eci
ĠW hen
Ġwal k
Ġpicture s
Ġcon t
Ġide a
Ġmush room
Ġspeci al
B en
a v
o x
r m
u ed
z e
Ġ O
Ġs ure
Ġs qu
Ġf am
Ġwa it
Ġd if
ĠT h
Ġhe av
Ġc ake
il ly
Ġsa nd
ll ie
le s
le ep
le ase
Ġbe fore
ut e
ri ed
ir st
Ġy ummy
itt ens
Ġr u
Ġsh owed
Ġeat ing
Ġother s
Ġbook s
Ġsn ow
Ġlaug hed
uff y
Ġsou p
Ġunt il
Ġanim als
Ġcont in
ox y
Ġheav y
F rom
i ke
i ch
Ġ own
Ġb ad
Ġb un
Ġb ike
ou r
Ġd raw
Ġc ry
Ġc orn
Ġp at
Ġp ro
er s
at er
at or
is h
is y
Ġn ow
ĠThe n
le w
Ġst ory
Ġr ide
un ch
Ġsh ould
Ġan other
es s
Ġne ar
Ġman y
dd ed
Ġgre en
Ġpo nd
Ġri ght
Ġfar mer
Ġop en
Ġcontin ued
Ġbun ny
L ater
S he
i ful
o l
v ent
Ġ en
Ġt all
Ġs leep
Ġf ro
Ġf ight
Ġwa g
Ġl oud
Ġd ark
Ġhe ar
Ġc re
Ġc up
Ġg ame
Ġn ight
ot hes
ir rel
ime s
Ġr a
oo l
Ġan gry
Ġcl othes
Ġsw im
Ġevery thing
Ġwor ry
ĠW h
op le
Ġta st
Ġbr ought
Ġsomet imes
ĠMom my
uck y
ĠR oxy
Ġho le
Ġfin ally
Ġleave s
ĠC an
Ġlist en
Ġpe ople
Ġmar ch
Ġfru it
Ġbeaut iful
Ġsqu irrel
L ook
M ax
d e
i es
l uffy
n ing
o b
Ġ ice
Ġw ind
Ġw rong
Ġs ound
Ġb ed
Ġh ide
Ġh op
Ġh igh
Ġl ight
Ġl unch
Ġd aught
Ġc ow
Ġp urp
Ġsa fe
ow l
ck ed
ĠB illy
ĠM ittens
Ġas k
ic ed
Ġno dded
Ġwor k
Ġtry ing
Ġdre am
ate ful
Ġneed ed
Ġsl ide
Ġgr ow
Ġgr ateful
Ġthan ked
Ġyell ow
Ġfam ily
Ġdaught er
Ġpurp le
D on
L u
S o
W ow
a ge
c id
i ent
i ous
o g
p t
q ue
u st
Ġ ve
Ġt w
Ġs oft
Ġb ar
Ġb ro
Ġf ore
Ġf lew
in er
Ġwa ited
re nt
ou g
Ġl a
Ġd el
Ġd ry
Ġc ried
Ġp ie
il d
on ke
Ġn ext
Ġit s
Ġu s
ir ed
Ġy ard
ent ally
Ġe ach
ad y
el ery
Ġhapp ily
Ġso on
Ġwe ar
Ġsh ar
Ġloo king
Ġj ew
get able
Ġsm ell
Ġsw ing
Ġsw eet
Ġro ll
Ġtri p
ill ed
Ġtru cks
Ġany thing
Ġbr an
ĠD ad
Ġwal ked
Ġke pt
Ġunder st
ĠR ex
Ġfo ot
Ġrun ning
Ġclimb ed
fe rent
Ġforg ot
Ġfi x
Ġbel t
Ġdoll s
Ġcall ed
ara h
Ġad vent
Ġac cid
Ġdif ferent
Ġsand w
Lu cy
Ġve getable
Ġpie ce
onke y
Ġjew el
Ġaccid entally
Ġvegetable s
' ll
A nna
C an
H e
I t
a isy
b e
b i
d ge
e ar
g le
j o
n er
o ot
r ot
r eddy
s h
t y
t ed
w here
Ġ qu
Ġ Lucy
Ġto p
Ġb ri
Ġb ul
Ġhe ad
Ġhe al
Ġc ook
Ġc elery
Ġp ull
ay be
er ous
Ġm iner
at s
is ed
Ġg one
Ġha s
Ġth r
Ġher self
am bi
Ġso ap
Ġwe ll
Ġli ft
Ġre a
Ġgo at
Ġme an
ĠF in
ĠF luffy
Ġfl o
Ġwor m
Ġwor ked
Ġcar rot
Ġta il
Ġwal king
em o
Ġbre ak
Ġgra nd
Wh at
Ġor ange
Ġfin ished
bb it
Ġcom ing
Ġfly ing
Ġcolor s
Ġen jo
Ġra bbit
oug h
Ġadvent ure
Ġjewel ry
Ġbri ght
Ġbul b
Ġheal th
Ġenjo y
K itt
S uddenly
a il
a le
b y
c le
d ay
f ort
h ind
m ing
n ic
o c
r ise
u ched
Ġ Let
Ġ icy
Ġ owl
Ġt ent
Ġt ired
Ġs itt
Ġto w
Ġto uched
Ġb one
Ġh un
Ġh ook
Ġf all
Ġf irst
in ner
Ġwa rm
re am
ou nt
Ġd inner
ĠT V
ĠT oot
Ġc am
Ġc ool
Ġp a
Ġp er
Ġp ack
Ġwas n
Ġm ight
Ġm ouse
is hes
Ġn ail
en ce
Ġha nd
Ġha ving
ĠS arah
Ġbe hind
Ġu sed
ce an
ce ss
ig ator
Ġst ick
Ġe ver
ĠB ob
ĠB ambi
Ġnam e
Ġnot iced
Ġall igator
Ġo cean
ra ct
ee p
ĠA fter
ĠF reddy
Ġevery one
Ġevery where
as s
Ġfl ute
us hed
Ġtru mp
Ġco ld
tt o
ĠE m
Ġbr own
ct or
Ġwat ched
Ġpic nic
ĠSam my
Ġswan s
Ġbl o
Wh y
Ġfo ll
Ġfast er
Ġdan ce
Ġmis s
ĠP lease
Ġtal king
Ġfi re
Ġbu y
Ġexpl ore
ĠN emo
ĠO tto
Ġown er
Ġtw o
Ġsandw ich
Ġrea ched
Kitt y
Ġsitt ing
Ġtrump et
H i
H er
M ia
O kay
S ure
T hen
a king
b ra
c an
f ull
h one
m on
r ange
s er
u d
u pp
z y
Ġ ze
Ġ our
Ġ Kitty
Ġt id
Ġt ra
Ġa r
Ġw ise
Ġs ug
ed s
Ġb itt
Ġb uck
Ġh it
Ġh id
Ġh ot
Ġh one
Ġf r
in cess
re n
re w
Ġl ess
Ġl ady
Ġd eep
Ġc ush
Ġp rom
Ġp udd
Ġp ea
Ġm ot
at her
id er
ar y
or cy
Ġha ir
Ġth ing
Ġpl ace
ow ing
et ch
ver ed
Ġst e
Ġst re
Ġst ood
Ġst ru
Ġst op
Ġst range
Ġe ar
ĠB ong
el y
Ġli on
Ġwh y
Ġwh ite
Ġsh o
Ġsh ared
Ġre st
Ġre ally
Ġhim self
Ġo ats
Ġle g
Ġle ft
Ġsw ings
ur n
ĠA my
Ġro cks
Ġtri cks
Ġsp ider
Ġsun ny
Ġsun rise
Ġcare full
ĠD o
ĠD aisy
Ġget ting
Ġke y
Ġpo l
Ġv ol
Ġpr incess
Ġche w
bb ed
Ġforg ive
Ġclo se
Ġlist ened
Ġmis sed
Ġpat ient
Ġfro g
Ġfight ing
Ġwag on
ĠWh at
Ġbro ke
Ġbran ch
ĠDad dy
ĠFin ny
Ġflo or
Ġgrand ma
Ġhealth y
Ġblo cks
can o
Ġze bra
Ġtid y
Ġbitt er
Ġbuck et
Ġcush ion
Ġmot orcy
ĠBong o
Ġcarefull y
Ġvol cano
G o
O h
b or
b ot
b all
c ed
c hes
d en
e k
e ad
f l
f us
i er
m an
n side
t end
u ri
v oc
w eet
Ġt ell
Ġa p
Ġa rm
Ġa voc
Ġw o
Ġw in
Ġs e
Ġs uch
Ġs ea
Ġs urp
Ġb at
Ġb or
Ġb ought
Ġf ish
Ġf ence
Ġwa ve
re ss
Ġd r
Ġd is
Ġd ir
Ġd ro
Ġc r
Ġc raw
Ġc ute
Ġc uri
Ġp upp
Ġm or
Ġm onkey
at ed
id s
Ġg l
Ġg am
Ġg ara
Ġg ather
Ġth ank
Ġth ink
Ġth rew
ĠS ally
Ġbe e
Ġbe et
Ġpl an
Ġin st
Ġy es
Ġon ly
nt s
Ġfor get
Ġe le
ad o
ĠM aybe
Ġwh ale
Ġdo ing
Ġdo ctor
Ġsh ark
Ġbo dy
Ġne igh
ic ious
Ġro bot
Ġme ant
Ġsc ream
Ġsp ark
Ġsp icy
Ġfeel ings
Ġsmil e
Ġsun sh
Ġsun fl
Ġpre tend
ie ld
ĠE llie
ĠD ucky
Ġimp ress
Ġcand le
Ġv ase
Ġch ick
Ġgra bbed
Ġsl i
Ġcon fus
Ġdan g
Ġtal k
Ġjump ed
Ġtea ch
Ġcolor ful
Ġmo ve
ĠTh is
Ġru de
Ġcry ing
Ġpro v
Ġcre at
Ġbar rel
Ġdel icious
Ġshar ing
Ġcook ies
Ġminer al
Ġcarrot s
Ġhun gry
ount ain
Ġper f
Ġfoll owed
Ġsug ar
Ġhid den
Ġmotorcy cle
weet y
Ġavoc ado
Ġdir ty
Ġcuri ous
Ġpupp y
Ġmor al
Ġgam es
Ġgara ge
Ġbeet le
Ġinst ead
Ġneigh bor
Ġsunsh ine
Ġsunfl ower
Ġconfus ed
A t
W e
a pped
c hen
c ase
c og
h n
k en
l as
n ized
o hn
p e
r ised
s c
u b
v ator
z ed
Ġ z
Ġ que
Ġt e
Ġa ct
Ġa ma
Ġw om
Ġw on
Ġw if
Ġw ished
Ġs is
Ġs ing
Ġs ur
Ġb a
Ġb ra
Ġb ug
Ġb ite
Ġf ra
Ġf ull
Ġf illed
Ġf ishes
Ġf etch
Ġf ountain
in ed
it chen
re e
re ed
Ġl and
Ġl ine
Ġd uck
ĠT weety
Ġhe dge
Ġc ra
Ġc art
Ġc aught
Ġp et
Ġp ir
Ġp art
Ġp ract
Ġwas h
Ġm aking
Ġg ent
or m
an ce
Ġbe en
Ġbe ach
Ġlo ck
Ġup set
ig n
ig hed
Ġst at
Ġst uck
Ġst and
Ġr ushed
Ġe y
Ġe as
Ġfri ght
Ġhapp ened
un k
Ġwe ak
Ġnot hing
Ġwh ich
Ġsh ow
Ġsh op
Ġre ach
Ġre eds
Ġre cog
Ġk ids
Ġk itchen
ain ed
Ġgo al
ul t
ard s
Ġca se
Ġsw am
Ġal one
Ġro de
Ġmake s
Ġsc ary
Ġsome one
Ġtre at
Ġtre es
Ġsp illed
Ġsp las
Ġex am
ick ly
Ġfa ce
Ġbird s
Ġsun set
Ġtru st
ie ve
ank et
Ġta g
Ġbr other
iz e
ct ory
Ġbook case
Ġshell s
Ġlet ter
Ġch ild
Ġsn ake
Ġsn ack
Ġbl ack
Ġbl ue
Ġbl anket
Ġho ld
Ġplant s
Wh ile
Ġwatch ing
Mom my
Ġstay ed
Ġjo g
Ġclo set
Ġclo ser
ĠP uff
Ġtr ain
Ġtr unk
Ġop ened
ĠBuzz y
Ġcloud s
ĠN ow
Ġpain t
Ġpain ting
Ġwalk s
ĠTh ank
Ġdraw ings
Ġswim ming
Ġfore ver
Ġla st
Ġroll ed
Ġunderst ood
Ġunderst and
Ġfoot ball
Ġqu ickly
Ġpull ed
fort able
Ġtow ards
Ġcam p
Ġpa w
ĠEm ma
Ġmiss ing
Ġless on
Ġpudd les
Ġpea ch
Ġstre t
Go d
Ġsurp rised
Ġele vator
Ġimpress ive
Ġdang erous
ohn ny
Ġwom an
Ġwif e
Ġsis ter
Ġfra g
Ġgent ly
Ġfright ened
Ġrecog nized
Ġchild ren
. .
B uzz
D o
H ell
J ust
M y
S pot
b ow
b ble
b ber
c et
c ome
e re
f ic
g an
g led
g age
h r
i et
i que
l o
l ing
m en
m ent
m as
n g
o on
o ice
r ed
r ow
s p
s ent
Ġ -
Ġ God
Ġt urn
he lf
Ġa nts
Ġw re
Ġw et
Ġs er
Ġs et
Ġs ong
Ġto m
Ġto r
Ġto oth
Ġto day
Ġb it
Ġb ake
Ġb ag
Ġh ay
Ġh at
Ġh ig
Ġf it
Ġf au
Ġf ur
Ġl on
Ġl ug
Ġl ate
Ġd es
Ġhe re
Ġc ir
Ġc ere
Ġp op
Ġp ile
Ġp ink
Ġp lease
Ġp ers
Ġp hone
im my
er ri
er able
Ġwas hed
Ġm il
Ġm out
Ġm ist
Ġm ud
id ing
Ġg u
Ġg en
Ġg if
Ġn aught
Ġsa l
Ġth irst
ll y
Ġbe es
Ġu se
ce ful
ig gle
Ġy arn
Ġy ucky
ĠI nside
Ġe art
st er
st ion
ad ow
Ġfriend ly
ĠM onkey
ht ub
Ġso il
Ġwe igh
ide o
Ġli e
Ġsh ook
Ġtoo l
Ġk ick
Ġbo ss
Ġat t
Ġle mon
Ġkn ee
Ġca ble
Ġcl ass
Ġme adow
Ġag reed
Ġno se
Ġno isy
Ġsp ot
Ġju dge
as h
as ed
Ġfl ag
Ġwor ld
Ġwor th
Ġdog s
Ġfa ctory
Ġab le
Th is
ss ed
Ġpre sent
ble m
ite ment
Ġco in
Ġco vered
ep end
Ġta p
Ġta ble
ĠE very
ist mas
ct ure
Ġpo in
Ġexc itement
Ġhurt s
ĠJ ohnny
Ġv oice
Ġv ideo
Ġsk ull
Ġcle ar
Ġlong er
Ġsl ow
ĠC hr
Ġri pe
Ġche er
Ġche ck
Ġsay ing
Ġforg ave
Ġlaug hing
Ġun ique
Ġun lo
Ġjo ke
Ġjo lly
Ġdan ced
Ġcom p
Ġmis erable
ĠP ip
Ġtr ade
Ġtal ked
Ġrain bow
Ġbu bble
Ġmo ved
Ġmo ving
Ġac orn
ĠO llie
Ġdif fic
Ġru bber
Ġbooks helf
Ġsnow man
Ġpro blem
Ġnear by
ol og
Ġwag ged
Ġtast e
Ġtast ed
Ġhop ed
Ġbar ked
Ġfore st
Ġla b
Ġdel ay
Ġshar p
Ġsmell y
Ġpack ed
Ġar g
Ġhone st
Ġfr ame
Ġprom ised
Ġstru cture
Ġleg s
Ġap olog
Ġbat htub
Ġdr ink
Ġcraw led
Ġmonkey s
Ġgather ed
Ġplan e
Ġprov ide
Ġcreat ive
Ġz oo
Ġque stion
Ġama zed
Ġsing ing
Ġba ld
Ġbra ve
Ġpart y
Ġstat ue
Ġey es
Ġexam ine
Ġcamp ing
Ġstret ch
Ġfrag ile
Hell o
Ġwre ck
Ġhig her
Ġfau cet
Ġlon ely
Ġlug gage
Ġcir c
Ġcere al
Ġmil k
Ġmout h
Ġmist ake
Ġgen erous
Ġnaught y
Ġeart h
Ġboss y
ĠChr istmas
Ġbubble s
Ġdiffic ult
B ob
E llie
I n
J ack
M ittens
O f
P ip
S ue
T o
b o
b ar
c o
c om
c her
d s
e ver
e se
f ish
f ield
h in
k n
l se
l ight
m e
m are
m bar
n ess
o se
o es
p er
p es
p hone
r ated
s w
s y
t om
u c
u ally
v it
z en
Ġ 1
Ġ ext
Ġt ight
Ġt ie
Ġt aught
Ġt ummy
Ġt ear
Ġt erri
Ġa m
Ġw el
Ġw ood
Ġw ip
Ġs it
Ġs el
Ġs uddenly
Ġs ink
Ġs illy
Ġs ize
Ġto ur
Ġto ug
Ġb en
Ġb ot
Ġb an
Ġb arn
Ġb lew
Ġb owl
Ġb urn
Ġh or
Ġf an
Ġf ield
Ġf ree
it al
re ady
Ġl ed
Ġd ull
Ġd epend
Ġhe ld
Ġc our
Ġp ower
Ġp ap
Ġp ushed
im mon
er a
Ġm on
Ġm at
Ġm ine
Ġm ag
Ġm ess
Ġm ust
il es
on es
at oes
is s
ar ming
Ġg i
Ġn um
Ġsa f
Ġsa ng
Ġsa me
or row
en ing
ĠThe ir
Ġth ough
ĠS ant
le phone
Ġbe gan
ri ved
Ġin c
Ġwith out
Ġy et
Ġst ar
Ġst ri
Ġst age
Ġst ones
pp ery
Ġr ound
Ġr ace
Ġr iding
Ġe sc
Ġe lse
Ġe mbar
st rated
ĠB ud
Ġhapp ening
ĠM y
un gle
Ġwe ight
Ġwe ighed
Ġli cked
Ġnot ice
ound s
Ġsh ap
Ġsh ip
Ġre s
Ġk iss
Ġhelp ful
Ġan sw
Ġo ven
Ġgo ld
Ġne ck
ra bb
ra ssed
Ġj ungle
ul ar
ic er
Ġca vit
Ġcl um
Ġcl apped
Ġsw all
Ġsw ep
Ġfe w
ur ing
ĠA s
ĠA ll
Ġal ong
Ġal ready
Ġme et
ec t
Ġsc ore
Ġju ice
as ing
Ġfl uffy
Ġfl ash
Ġwor king
Ġwor ried
Ġwor ds
Ġgood by
Ġwho le
Ġknow led
Ġthought ful
Ġco zy
Ġany one
Ġta king
ĠD on
Ġgre w
Ġdre w
ĠJ immy
Ġch ase
Ġch arming
Ġgra b
Ġgra ss
Ġgra ceful
Ġho sp
Ġlook s
ap e
Ġfo ld
ĠC rabb
Ġri ce
Ġche ese
Ġoff icer
Ġsay s
Ġlaug h
Ġtouch ing
Ġun com
Ġun kn
Ġstrong er
Ġclo sed
Ġbel ong
Ġbel ieve
Ġtea cher
Ġcall ing
Ġad m
Ġbu ild
Ġmar ched
Ġexpl ained
Ġfru strated
Ġbeaut y
Ġyell ed
Ben ny
Ġfam ous
Ġwait ing
ĠTh at
Ġdraw ing
Ġcorn field
Ġpat h
Ġfro zen
Ġcre am
Ġcre ate
Ġnight mare
ĠWh ile
Ġtast y
Ġmarch ing
Ġsound s
Ġhop ing
Ġlight s
Ġdream s
Ġbro ken
Ġsmell ed
Ġswing ing
Ġbran ches
Ġqu iet
Ġminer als
Ġthr ow
Ġthr ough
Ġmean s
Ġadventure s
Ġbulb s
Ġenjoy ed
Ġcam era
Ġhand s
ract ive
ĠEm ily
Ġar rived
Ġhone y
Ġprom ise
Ġhair y
Ġste am
Ġste el
Ġstru g
Ġear s
Ġsho e
Ġsho es
Ġpol ice
Ġpol ite
ek s
Ġwo ke
Ġwo nder
Ġse en
Ġbor ing
Ġdro ve
Ġdro pped
Ġspark ly
Ġpretend ed
Ġsli pped
Ġsli ppery
Ġperf orm
Ġperf ect
Ġavocado s
Ġte lephone
Ġsur f
Ġpet ted
Ġpir ate
Ġpract iced
Ġeas y
Buzz y
Ġtom orrow
Ġdes k
Ġpop ular
Ġgif t
Ġsal ad
Ġthirst y
Ġtool s
Ġatt ractive
Ġclass room
Ġpoin ting
Ġunlo ck
Ġcirc us
Ġext ra
Ġwel come
Ġsel fish
Ġtoug h
Ġben ch
Ġbot tom
Ġban an
Ġhor se
Ġfan cy
Ġdepend able
Ġcour se
Ġnum ber
ĠSant a
Ġesc ape
Ġembar rassed
ĠBud dy
Ġshap es
Ġansw er
Ġclum sy
Ġswep t
Ġflash light
Ġgoodby e
Ġknowled ge
Ġhosp ital
ĠCrabb y
Ġuncom fortable
Ġunkn own
" .
A nd
B e
C ome
D ucky
E m
F luffy
G ood
I f
I nside
M e
M aybe
P lease
R oxy
S am
S arah
a c
a im
a pp
a st
a ving
b ser
c ing
c en
c ise
c ream
d in
e al
e ster
f ra
f ast
g er
g en
g round
g ling
h y
h am
i re
i ence
k et
l and
l ace
l ier
l aim
m it
n ot
n ight
o ver
o ve
o cked
p a
p s
p ack
r at
r ing
s hed
u nder
u bb
v ice
x ious
y ing
Ġ 2
Ġ ed
Ġ On
Ġ oft
Ġ ign
Ġt an
Ġt ick
Ġt ug
Ġt eet
he ad
Ġa ir
Ġa pp
Ġa ch
Ġa dded
Ġa ctor
Ġa fra
Ġw ore
Ġw ra
Ġw ings
Ġw ool
Ġw ren
Ġw iggle
Ġs um
Ġs ip
Ġs ear
Ġs ign
Ġs ighed
Ġs uc
nd ry
Ġthe se
Ġb ou
Ġb ow
Ġb al
Ġb ark
Ġb ur
Ġb ru
Ġb as
Ġb ush
Ġf at
Ġf ing
Ġf ill
Ġf ought
Ġf ile
in es
Ġwa ll
ou ra
Ġl it
Ġl ay
Ġl ow
Ġl ying
Ġd ri
Ġd ent
Ġd one
Ġd ared
Ġd ea
Ġd aisy
Ġd uring
Ġc ared
Ġc udd
Ġc oura
Ġp or
Ġp ot
Ġp ri
Ġp un
Ġp al
Ġp ee
Ġp ur
Ġp as
Ġp are
Ġp ush
Ġp iles
Ġp ounds
ay on
er ed
er cise
Ġm ind
Ġm ice
Ġm us
Ġm ap
Ġm ach
Ġm ild
at h
at es
at ure
is it
is es
Ġg ro
Ġg ear
Ġg ained
Ġn ut
Ġn ood
Ġn one
Ġn ature
Ġsa ck
Ġsa ve
Ġsa ved
or d
or ed
or ing
ĠThe re
Ġth under
ot ec
ll ar
an ished
ĠS ome
le ss
Ġbe ak
ut h
ĠH ow
Ġpl ate
Ġhis sed
Ġlo se
Ġlo cked
ck et
ir d
ir t
ig gled
Ġshe lf
Ġy ester
Ġon to
Ġst ool
Ġst ubb
Ġmom ent
pp ing
ve l
ve ly
Ġr ad
se ek
ent s
Ġe mer
ad ly
un g
Ġbig ger
Ġso l
Ġso re
Ġwe eks
Ġwe ird
Ġli ving
Ġli cen
Ġli vely
out ed
Ġwh ip
Ġdo lp
Ġsh i
Ġsh y
Ġsh ut
Ġsh ake
Ġsh owing
Ġsh irt
Ġsh outed
Ġre sc
Ġk etch
al ue
Ġhelp er
Ġas leep
Ġas ham
Ġan xious
ght er
Ġo bser
Ġj iggle
Ġbec ome
Ġle aving
Ġis land
ic hes
Ġkn ocked
ee ze
Ġca ge
Ġsm o
Ġsm art
Ġsw ord
Ġfe ed
Ġfe et
ĠA t
ĠA men
Ġro ad
Ġwould n
Ġme al
Ġme owed
Ġtri ck
Ġtri es
Ġtri pped
Ġwhen ever
Ġsee m
Ġcan not
The ir
Ġno ises
Ġagain st
Ġsc ar
Ġsc ale
Ġsc rat
Ġfun ny
Ġsp end
Ġsp ent
Ġsp ace
ĠTom my
Ġex ercise
Ġbir th
ge st
Ġfind ing
Ġsmil ing
Ġyour self
Ġtru e
ie ved
Ġcar s
Ġcar ry
Ġco ver
Ġco llar
Ġany way
Ġta ken
Ġwater ed
ist ent
ct ion
Ġpo le
Ġpo cket
Ġexc laim
Ġbre ath
ĠJ ust
Ġv isit
Ġv anished
Ġv alue
Ġpr otec
Ġch ased
Ġch ose
Ġch asing
qu ake
ĠR over
Ġlau ndry
Ġlau ghter
Ġho pped
Ġho pping
Ġplant ed
Thank s
Ġor din
Ġfo x
to ise
ĠC ome
Ġfar m
Ġthan king
Ġoff ered
Ġhard er
ion ate
Ġun cle
Ġkind ness
Ġjo b
Ġjo y
Ġjo in
Ġsmall er
Ġcom fort
Ġcom fortable
Ġsto ve
Ġtr uth
Ġbel ieved
Ġtea se
Ġrain ed
Ġad vice
Ġsou r
Ġpe el
Ġmo st
Ġread y
Ġexpl ain
Ġexpl oring
ĠN ice
Ġpain ted
Ġmushroom s
Ġsqu eeze
Ġru ined
Ġbad ly
Ġpat ience
Ġpro per
unch y
Ġen ough
Ġcup s
Ġcup bo
Ġlisten ing
Ġwind ow
Ġsound ed
Ġhop e
Ġdream ed
Ġslide s
So on
Ġsandw iches
Ġpiece s
He re
Ġcook ing
Ġthr one
Ġlift ed
ĠFin ally
Ġbreak fast
Ġgrand pa
Ġhealth ier
Ġenjoy ing
Ġtow el
Ġhun g
Ġfall ing
Ġpa st
Ġper mit
ass ionate
Ġfoll owing
Ġfire man
Ġtra p
Ġtra il
Ġpudd le
Ġstre et
Ġear ly
Ġear lier
Ġchew ed
Ġpatient ly
Ġap art
Ġarm s
Ġwin ter
Ġse eds
Ġbat h
Ġbor ed
Ġwave s
Ġdr ank
Ġdis ag
Ġdis co
Ġdis app
Ġcr ack
Ġcr ayon
Ġcr unchy
Ġgl ue
Ġshark s
Ġspark led
Ġchick en
Ġact ually
Ġland ed
Ġcra b
Ġcra zy
Ġcart oon
Ġpir ates
Ġeas ily
Ġsplas hed
Ġsnack s
Ġhold ing
Ġjog ged
Ġpaw s
.. .
Ġser ve
Ġtor n
Ġtor toise
Ġfur ry
Ġpers immon
Ġpers istent
Ġgu ard
Ġkick ed
Ġspot s
ĠEvery one
Ġslow ly
Ġcheer ful
Ġjoke s
Ġcomp assionate
Ġapolog ized
Ġapolog ize
Ġquestion s
Ġearth quake
Ġtight ly
Ġterri ble
Ġfree ze
Ġpower ful
Ġpap er
Ġmon ster
Ġmat ches
Ġmag ic
Ġmess y
Ġgi ving
Ġsaf ely
Ġinc re
Ġstri pes
Ġres ist
Ġneck lace
Ġcavit y
Ġbelong ed
Ġadm ired
Ġbuild ing
Ġstrug gling
Ġwonder ed
Ġbanan a
Em ma
gen cy
Ġoft en
Ġign ored
Ġtan gled
Ġtick et
Ġteet h
Ġach ieve
Ġafra id
Ġwra p
Ġwren ch
Ġsum mer
Ġsear ched
Ġbal ance
Ġbas ket
Ġfing er
Ġdent ist
Ġdea f
Ġcudd ly
Ġcoura ge
Ġpor ch
Ġpot atoes
Ġpri ze
Ġpun ish
Ġpal ace
Ġpee ked
Ġpas sed
Ġpare nts
Ġmus ic
Ġgro c
Ġgear s
Ġnut s
Ġnood les
Ġyester day
Ġstubb orn
Ġrad ishes
Ġemer gency
Ġlicen se
Ġdolp hin
Ġresc ue
Ġketch up
Ġasham ed
Ġobser ve
Ġscrat ched
Ġbirth day
Ġexclaim ed
Ġordin ary
Ġcupbo ard
Ġdisco vered
Ġcrayon s
Ġcartoon s
