{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"Ġw":264,"Ġs":265,"nd":266,"Ġthe":267,"ed":268,"Ġto":269,"Ġb":270,"Ġand":271,"Ġh":272,"Ġf":273,"in":274,"Ġwa":275,"it":276,"re":277,"ou":278,"Ġl":279,"Ġd":280,"ĠT":281,"Ġhe":282,"Ġc":283,"Ġp":284,"ay":285,"im":286,"er":287,"Ġwas":288,"Ġm":289,"om":290,"il":291,"on":292,"at":293,"id":294,"is":295,"ar":296,"Ġg":297,"Ġn":298,"Ġsa":299,"ing":300,"or":301,"en":302,"ily":303,"ĠThe":304,"Ġit":305,"Ġha":306,"Ġth":307,"ot":308,"ll":309,"Lily":310,"an":311,"ĠS":312,"end":313,"Ġher":314,"le":315,"of":316,"am":317,"my":318,"Ġbe":319,"Ġu":320,"ĠLily":321,"On":322,"ut":323,"ĠH":324,"Ġpl":325,"ow":326,"ri":327,"Ġday":328,"ĠTim":329,"et":330,"Ġin":331,"Ġhis":332,"Ġplay":333,"ce":334,"ith":335,"Ġwith":336,"Ġlo":337,"ĠHe":338,"ver":339,"ck":340,"Ġthat":341,"ld":342,"ĠShe":343,"ir":344,"Ġup":345,"ig":346,"Ġshe":347,"ex":348,"Ġsaid":349,"ĠThey":350,"Ġ\"":351,"ke":352,"Ġy":353,"'s":354,"ĠTimmy":355,"Ġon":356,"Ġst":357,"Ġmom":358,"pp":359,"ve":360,"Ġthey":361,"ime":362,"ked":363,"itt":364,"nt":365,"Ġr":366,"Ġtime":367,"Ġfor":368,"very":369,"se":370,"ĠI":371,"ext":372,"oft":373,"Ġyou":374,"ent":375,"Ġe":376,"st":377,"Ġthere":378,"<|":379,"|>":380,"endoft":381,"endoftext":382,"Ġfri":383,"ĠB":384,"Ġnam":385,"ad":386,"Ġof":387,"Ġfriend":388,"ch":389,"ould":390,"el":391,"Ġlitt":392,"Ġlittle":393,"Ġbut":394,"Ġhapp":395,"Ġnamed":396,"Ġhad":397,"One":398,"ved":399,"ĠM":400,"Ġwant":401,"Once":402,"Ġupon":403,"un":404,"Ġbig":405,"Ġsaw":406,"ht":407,"Ġhappy":408,"'t":409,"oo":410,"Ġso":411,"all":412,"Ġwe":413,"her":414,"ome":415,"ide":416,"ter":417,"Ġloved":418,"Ġli":419,"Ġvery":420,"out":421,"Ġnot":422,"Ġwh":423,"ound":424,".\"":425,"Ġdo":426,"ĠOne":427,"Ġsh":428,"Ġwent":429,"ĠĊ":430,"Ġtoo":431,"Ġre":432,"Ġhim":433,"ly":434,"ry":435,"ake":436,"Ġk":437,"Ġdid":438,"au":439,"al":440,"lp":441,"Ġhelp":442,"Ġas":443,"rom":444,"Ġan":445,"ain":446,"ore":447,"ght":448,"Ġwanted":449,"Ġall":450,"ark":451,"hen":452,"ack":453,"es":454,"Ġbo":455,"ĠIt":456,"Ġo":457,"Ġgo":458,"Ġfriends":459,"Ġne":460,"Ġloo":461,"Ġcould":462,"irl":463,"Ġgirl":464,"ra":465,"Ġj":466,"Ġout":467,"ame":468,"ax":469,"get":470,"side":471,"Ġat":472,"!\"":473,"ind":474,"Ġbec":475,"Ġle":476,"Ġis":477,"ul":478,"ic":479,"Ġsad":480,"Ġfel":481,"ard":482,"Ġwere":483,"Ġfelt":484,"ood":485,"Ġpark":486,"Ġkn":487,"ee":488,"Ġca":489,"ĠMax":490,"hed":491,"Ġsm":492,"way":493,"Ġcl":494,"Ġsw":495,"Ġthem":496,"gether":497,"Ġtogether":498,"ure":499,"Ġfe":500,"ĠBen":501,"Ġasked":502,"ur":503,"ĠA":504,"Ġal":505,"Ġro":506,"Ġboy":507,"Ġwould":508,"ful":509,"Ġfound":510,"Ġme":511,"?\"":512,"dy":513,"Ġtri":514,"ong":515,"own":516,"ause":517,"Ġbecause":518,"Ġtoy":519,"ill":520,"art":521,"ru":522,"Ġlooked":523,"Ġwhen":524,"ĠF":525,"Ġag":526,"Ġsee":527,"Ġtheir":528,"Ġdidn":529,"Ġback":530,"Ġcan":531,"Ġlike":532,"The":533,"ec":534,"Ġevery":535,"ro":536,"Ġcat":537,"Ġmake":538,"Ġno":539,"Ġhave":540,"other":541,"ĠBut":542,"ought":543,"Ġagain":544,"Ġsc":545,"Ġsome":546,"Ġhome":547,"Ġfun":548,"Ġcame":549,"one":550,"Ġgot":551,"Ġtre":552,"Ġsp":553,"ook":554,"Ġju":555,"as":556,"hing":557,"Ġare":558,"Ġfl":559,"ings":560,"Ġeat":561,"ave":562,"ny":563,"round":564,"ue":565,"Ġplayed":566,"Ġwor":567,"Ġfrom":568,"ĠTom":569,"ant":570,"Ġmommy":571,"Ġman":572,"Ġoutside":573,"Ġput":574,"if":575,"uch":576,"ice":577,"Ġex":578,"Ġball":579,"arn":580,"ight":581,"Ġbir":582,"Ġplaying":583,"You":584,"ge":585,"ick":586,"Ġgood":587,"Ġstart":588,"Ġdog":589,"Ġstarted":590,"Ġfa":591,"Ġwhat":592,"Ġfeel":593,"Ġbird":594,"dd":595,"Ġfind":596,"Ġsmil":597,"pl":598,"ouse":599,"ared":600,"ade":601,"Ġwho":602,"Ġtried":603,"ia":604,"pot":605,"ug":606,"Ġab":607,"Ġtold":608,"Th":609,"us":610,"Ġdown":611,"Ġlearn":612,"ive":613,"Ġother":614,"oud":615,"ss":616,"ĠW":617,"Ġsun":618,"Ġmade":619,"Ġyour":620,"Ġknow":621,"ew":622,"king":623,"Ġtru":624,"Ġpre":625,"Ġabout":626,"fter":627,"ie":628,"Ġhow":629,"Ġdad":630,"Ġdec":631,"Ġcar":632,"Ġmore":633,"Ġthought":634,"ĠSpot":635,"ally":636,"Ġlearned":637,"ble":638,"op":639,"ite":640,"Ġco":641,"ided":642,"ank":643,"Ġany":644,"Ġsmiled":645,"tt":646,"Ġhouse":647,"Ġcouldn":648,"Ġcare":649,"ways":650,"Ġalways":651,"Ġdecided":652,",\"":653,"ep":654,"ĠYou":655,"Ġaround":656,"ile":657,"ĠMia":658,"Ġliked":659,"Ġtook":660,"ĠFrom":661,"Ġta":662,"Ġaway":663,"Ġmy":664,"ise":665,"Ġthings":666,"ĠE":667,"ower":668,"Ġscared":669,"ell":670,"Ġsom":671,"Ġthen":672,"eddy":673,"Ġbr":674,"Ġwater":675,"Ġlot":676,"Ġsomet":677,"Tim":678,"udd":679,"ĠD":680,"ited":681,"ist":682,"pped":683,"ĠMom":684,"Ġjust":685,"ea":686,"iz":687,"Ġim":688,"Ġwal":689,"Ġget":690,"Ġknew":691,"are":692,"ct":693,"ched":694,"ied":695,"Ġke":696,"nder":697,"Ġgre":698,"ort":699,"Ġinside":700,"Ġtree":701,"Ġend":702,"Ġif":703,"Ġtry":704,"Ġbet":705,"Ġbear":706,"cks":707,"Ġrepl":708,"Ġover":709,"Ġprett":710,"Ġimp":711,"Ġpretty":712,"em":713,"rong":714,"Ġtake":715,"Ġwat":716,"Ġdre":717,"Ġpo":718,"Ġpic":719,"Ġgave":720,"ĠHer":721,"Ġran":722,"Ġnew":723,"ĠAnd":724,"Ġreplied":725,"ase":726,"uck":727,"Ġsor":728,"Ġhur":729,"ous":730,"ĠSam":731,"Ġtoys":732,"Ġexc":733,"Ġbetter":734,"Ġsorry":735,"mp":736,"hes":737,"Ġbre":738,"Ġmuch":739,"ĠSue":740,"Ġbutter":741,"Ġcand":742,"Ġflower":743,"Ġhurt":744,"Ġbutterf":745,"ber":746,"ull":747,"ĠJ":748,"Ġv":749,"here":750,"Ġbook":751,"Ġpr":752,"ate":753,"Ġshell":754,"ized":755,"Ġbutterfly":756,"um":757,"Ġteddy":758,"Ġlet":759,"Ġch":760,"Ġunder":761,"ĠHis":762,"Ġswan":763,"Ġcareful":764,"qu":765,"ven":766,"Ġsk":767,"Ġhug":768,"Ġgard":769,"enly":770,"Ġshare":771,"Ġneed":772,"ush":773,"uddenly":774,"Ġgarden":775,"ged":776,"ĠR":777,"Ġsn":778,"Ġlau":779,"Ġcle":780,"Ġpick":781,"Ġgra":782,"owed":783,"Ġlots":784,"Timmy":785,"Tom":786,"lf":787,"na":788,"nna":789,"sed":790,"Ġbl":791,"Ġho":792,"Ġlong":793,"Ġdon":794,"oth":795,"Ġplant":796,"Ġnever":797,"Ġlook":798,"Ġrock":799,"Thank":800,"Ġsomething":801,"Ġimport":802,"Ġexcited":803,"Wh":804,"ap":805,"ture":806,"Ġor":807,"Ġsl":808,"Ġfo":809,"Ġfin":810,"imb":811,"Ġgr":812,"Ġnice":813,"Ġone":814,"Ġrun":815,"aught":816,"Ġbox":817,"Ġleave":818,"Ġclimb":819,"They":820,"Ġwatch":821,"Ġpicture":822,"Ġcandy":823,"Ġimportant":824,"'m":825,"ach":826,"able":827,"cy":828,"fe":829,"kay":830,"to":831,"thing":832,"ĠC":833,"Ġri":834,"Ġfar":835,"Ġche":836,"Ġgive":837,"ened":838,"Ġthan":839,"Ġoff":840,"Ġwhile":841,"Ġrem":842,"ĠBenny":843,"Ġfast":844,"bb":845,"so":846,"uz":847,"vor":848,"Ġwill":849,"Ġsay":850,"Ġhard":851,"Ġway":852,"Ġheard":853,"Ġcon":854,"igh":855,"Ġforg":856,"Ġeven":857,"Ġshin":858,"Ġreal":859,"Ġold":860,"Ġalso":861,"ember":862,"Ġlaug":863,"Ġclean":864,"uzz":865,"As":866,"After":867,"But":868,"Mom":869,"Yes":870,"and":871,"ff":872,"ip":873,"ion":874,"uff":875,"Ġtouch":876,"Ġby":877,"ine":878,"Ġcome":879,"orn":880,"Ġbeing":881,"Ġun":882,"Ġlost":883,"Ġstay":884,"Ġstrong":885,"Ġkind":886,"Ġjo":887,"Ġsmall":888,"Ġclo":889,"Ġroom":890,"Ġfavor":891,"Ġsky":892,"Ġremember":893,"Ġshiny":894,"Ġrealized":895,"Ġfavorite":896,"'re":897,"Let":898,"ma":899,"mer":900,"ving":901,"Ġwhere":902,"Ġboth":903,"ink":904,"Ġlist":905,"Ġdan":906,"Ġcom":907,"Ġmis":908,"ĠSo":909,"Ġbest":910,"Ġsto":911,"Ġstill":912,"raw":913,"Ġbecame":914,"room":915,"That":916,"Ġtruck":917,"Ġdaddy":918,"ĠEnd":919,"ĠJack":920,"ace":921,"eet":922,"gry":923,"more":924,"th":925,"up":926,"ĠP":927,"Ġtr":928,"Ġtal":929,"Ġsat":930,"Ġfi":931,"Ġfly":932,"rel":933,"ory":934,"Ġbel":935,"Ġinto":936,"Ġlove":937,"self":938,"Ġdoll":939,"als":940,"Ġop":941,"Ġfell":942,"Ġjump":943,"Ġfeeling":944,"Ġanymore":945,"Ġflowers":946,"Ġproud":947,"Ġhugged":948,"Ġpicked":949,"ak":950,"led":951,"lor":952,"Ġtea":953,"Ġhill":954,"Ġcall":955,"ara":956,"Ġground":957,"Ġthis":958,"Ġstore":959,"Ġrain":960,"ĠBuzz":961,"Ġlived":962,"Ġgoing":963,"Ġate":964,"urp":965,"asure":966,"Ġcolor":967,"Ġgreat":968,"Ġdress":969,"Ġbread":970,"ummy":971,"Ġremembered":972,"Ġstopped":973,"When":974,"ag":975,"ft":976,"ting":977,"Ġad":978,"Ġsou":979,"Ġbu":980,"Ġpe":981,"Ġmo":982,"Ġmar":983,"ished":984,"ens":985,"ange":986,"Ġunt":987,"Ġred":988,"Ġdoor":989,"Ġread":990,"Ġcloud":991,"eci":992,"Ġcatch":993,"Ġnoise":994,"Ġtreasure":995,"Ġexpl":996,"ĠWe":997,"Ġkeep":998,"No":999,"aut":1000,"fore":1001,"set":1002,"ĠN":1003,"Ġide":1004,"Ġac":1005,"Ġafter":1006,"Ġfood":1007,"Ġfru":1008,"Ġpain":1009,"ery":1010,"Ġmet":1011,"Ġmush":1012,"ĠSuddenly":1013,"Ġbeaut":1014,"Ġyell":1015,"Ġhelped":1016,"Ġhelping":1017,"Ġanim":1018,"Ġokay":1019,"icy":1020,"ĠAnna":1021,"Ġspeci":1022,"ĠWhen":1023,"Ġwalk":1024,"Ġpictures":1025,"Ġcont":1026,"Ġidea":1027,"Ġmushroom":1028,"Ġspecial":1029,"Ben":1030,"av":1031,"ox":1032,"rm":1033,"ued":1034,"ze":1035,"ĠO":1036,"Ġsure":1037,"Ġsqu":1038,"Ġfam":1039,"Ġwait":1040,"Ġdif":1041,"ĠTh":1042,"Ġheav":1043,"Ġcake":1044,"illy":1045,"Ġsand":1046,"llie":1047,"les":1048,"leep":1049,"lease":1050,"Ġbefore":1051,"ute":1052,"ried":1053,"irst":1054,"Ġyummy":1055,"ittens":1056,"Ġru":1057,"Ġshowed":1058,"Ġeating":1059,"Ġothers":1060,"Ġbooks":1061,"Ġsnow":1062,"Ġlaughed":1063,"uffy":1064,"Ġsoup":1065,"Ġuntil":1066,"Ġanimals":1067,"Ġcontin":1068,"oxy":1069,"Ġheavy":1070,"From":1071,"ike":1072,"ich":1073,"Ġown":1074,"Ġbad":1075,"Ġbun":1076,"Ġbike":1077,"our":1078,"Ġdraw":1079,"Ġcry":1080,"Ġcorn":1081,"Ġpat":1082,"Ġpro":1083,"ers":1084,"ater":1085,"ator":1086,"ish":1087,"isy":1088,"Ġnow":1089,"ĠThen":1090,"lew":1091,"Ġstory":1092,"Ġride":1093,"unch":1094,"Ġshould":1095,"Ġanother":1096,"ess":1097,"Ġnear":1098,"Ġmany":1099,"dded":1100,"Ġgreen":1101,"Ġpond":1102,"Ġright":1103,"Ġfarmer":1104,"Ġopen":1105,"Ġcontinued":1106,"Ġbunny":1107,"Later":1108,"She":1109,"iful":1110,"ol":1111,"vent":1112,"Ġen":1113,"Ġtall":1114,"Ġsleep":1115,"Ġfro":1116,"Ġfight":1117,"Ġwag":1118,"Ġloud":1119,"Ġdark":1120,"Ġhear":1121,"Ġcre":1122,"Ġcup":1123,"Ġgame":1124,"Ġnight":1125,"othes":1126,"irrel":1127,"imes":1128,"Ġra":1129,"ool":1130,"Ġangry":1131,"Ġclothes":1132,"Ġswim":1133,"Ġeverything":1134,"Ġworry":1135,"ĠWh":1136,"ople":1137,"Ġtast":1138,"Ġbrought":1139,"Ġsometimes":1140,"ĠMommy":1141,"ucky":1142,"ĠRoxy":1143,"Ġhole":1144,"Ġfinally":1145,"Ġleaves":1146,"ĠCan":1147,"Ġlisten":1148,"Ġpeople":1149,"Ġmarch":1150,"Ġfruit":1151,"Ġbeautiful":1152,"Ġsquirrel":1153,"Look":1154,"Max":1155,"de":1156,"ies":1157,"luffy":1158,"ning":1159,"ob":1160,"Ġice":1161,"Ġwind":1162,"Ġwrong":1163,"Ġsound":1164,"Ġbed":1165,"Ġhide":1166,"Ġhop":1167,"Ġhigh":1168,"Ġlight":1169,"Ġlunch":1170,"Ġdaught":1171,"Ġcow":1172,"Ġpurp":1173,"Ġsafe":1174,"owl":1175,"cked":1176,"ĠBilly":1177,"ĠMittens":1178,"Ġask":1179,"iced":1180,"Ġnodded":1181,"Ġwork":1182,"Ġtrying":1183,"Ġdream":1184,"ateful":1185,"Ġneeded":1186,"Ġslide":1187,"Ġgrow":1188,"Ġgrateful":1189,"Ġthanked":1190,"Ġyellow":1191,"Ġfamily":1192,"Ġdaughter":1193,"Ġpurple":1194,"Don":1195,"Lu":1196,"So":1197,"Wow":1198,"age":1199,"cid":1200,"ient":1201,"ious":1202,"og":1203,"pt":1204,"que":1205,"ust":1206,"Ġve":1207,"Ġtw":1208,"Ġsoft":1209,"Ġbar":1210,"Ġbro":1211,"Ġfore":1212,"Ġflew":1213,"iner":1214,"Ġwaited":1215,"rent":1216,"oug":1217,"Ġla":1218,"Ġdel":1219,"Ġdry":1220,"Ġcried":1221,"Ġpie":1222,"ild":1223,"onke":1224,"Ġnext":1225,"Ġits":1226,"Ġus":1227,"ired":1228,"Ġyard":1229,"entally":1230,"Ġeach":1231,"ady":1232,"elery":1233,"Ġhappily":1234,"Ġsoon":1235,"Ġwear":1236,"Ġshar":1237,"Ġlooking":1238,"Ġjew":1239,"getable":1240,"Ġsmell":1241,"Ġswing":1242,"Ġsweet":1243,"Ġroll":1244,"Ġtrip":1245,"illed":1246,"Ġtrucks":1247,"Ġanything":1248,"Ġbran":1249,"ĠDad":1250,"Ġwalked":1251,"Ġkept":1252,"Ġunderst":1253,"ĠRex":1254,"Ġfoot":1255,"Ġrunning":1256,"Ġclimbed":1257,"ferent":1258,"Ġforgot":1259,"Ġfix":1260,"Ġbelt":1261,"Ġdolls":1262,"Ġcalled":1263,"arah":1264,"Ġadvent":1265,"Ġaccid":1266,"Ġdifferent":1267,"Ġsandw":1268,"Lucy":1269,"Ġvegetable":1270,"Ġpiece":1271,"onkey":1272,"Ġjewel":1273,"Ġaccidentally":1274,"Ġvegetables":1275,"'ll":1276,"Anna":1277,"Can":1278,"He":1279,"It":1280,"aisy":1281,"be":1282,"bi":1283,"dge":1284,"ear":1285,"gle":1286,"jo":1287,"ner":1288,"oot":1289,"rot":1290,"reddy":1291,"sh":1292,"ty":1293,"ted":1294,"where":1295,"Ġqu":1296,"ĠLucy":1297,"Ġtop":1298,"Ġbri":1299,"Ġbul":1300,"Ġhead":1301,"Ġheal":1302,"Ġcook":1303,"Ġcelery":1304,"Ġpull":1305,"aybe":1306,"erous":1307,"Ġminer":1308,"ats":1309,"ised":1310,"Ġgone":1311,"Ġhas":1312,"Ġthr":1313,"Ġherself":1314,"ambi":1315,"Ġsoap":1316,"Ġwell":1317,"Ġlift":1318,"Ġrea":1319,"Ġgoat":1320,"Ġmean":1321,"ĠFin":1322,"ĠFluffy":1323,"Ġflo":1324,"Ġworm":1325,"Ġworked":1326,"Ġcarrot":1327,"Ġtail":1328,"Ġwalking":1329,"emo":1330,"Ġbreak":1331,"Ġgrand":1332,"What":1333,"Ġorange":1334,"Ġfinished":1335,"bbit":1336,"Ġcoming":1337,"Ġflying":1338,"Ġcolors":1339,"Ġenjo":1340,"Ġrabbit":1341,"ough":1342,"Ġadventure":1343,"Ġjewelry":1344,"Ġbright":1345,"Ġbulb":1346,"Ġhealth":1347,"Ġenjoy":1348,"Kitt":1349,"Suddenly":1350,"ail":1351,"ale":1352,"by":1353,"cle":1354,"day":1355,"fort":1356,"hind":1357,"ming":1358,"nic":1359,"oc":1360,"rise":1361,"uched":1362,"ĠLet":1363,"Ġicy":1364,"Ġowl":1365,"Ġtent":1366,"Ġtired":1367,"Ġsitt":1368,"Ġtow":1369,"Ġtouched":1370,"Ġbone":1371,"Ġhun":1372,"Ġhook":1373,"Ġfall":1374,"Ġfirst":1375,"inner":1376,"Ġwarm":1377,"ream":1378,"ount":1379,"Ġdinner":1380,"ĠTV":1381,"ĠToot":1382,"Ġcam":1383,"Ġcool":1384,"Ġpa":1385,"Ġper":1386,"Ġpack":1387,"Ġwasn":1388,"Ġmight":1389,"Ġmouse":1390,"ishes":1391,"Ġnail":1392,"ence":1393,"Ġhand":1394,"Ġhaving":1395,"ĠSarah":1396,"Ġbehind":1397,"Ġused":1398,"cean":1399,"cess":1400,"igator":1401,"Ġstick":1402,"Ġever":1403,"ĠBob":1404,"ĠBambi":1405,"Ġname":1406,"Ġnoticed":1407,"Ġalligator":1408,"Ġocean":1409,"ract":1410,"eep":1411,"ĠAfter":1412,"ĠFreddy":1413,"Ġeveryone":1414,"Ġeverywhere":1415,"ass":1416,"Ġflute":1417,"ushed":1418,"Ġtrump":1419,"Ġcold":1420,"tto":1421,"ĠEm":1422,"Ġbrown":1423,"ctor":1424,"Ġwatched":1425,"Ġpicnic":1426,"ĠSammy":1427,"Ġswans":1428,"Ġblo":1429,"Why":1430,"Ġfoll":1431,"Ġfaster":1432,"Ġdance":1433,"Ġmiss":1434,"ĠPlease":1435,"Ġtalking":1436,"Ġfire":1437,"Ġbuy":1438,"Ġexplore":1439,"ĠNemo":1440,"ĠOtto":1441,"Ġowner":1442,"Ġtwo":1443,"Ġsandwich":1444,"Ġreached":1445,"Kitty":1446,"Ġsitting":1447,"Ġtrumpet":1448,"Hi":1449,"Her":1450,"Mia":1451,"Okay":1452,"Sure":1453,"Then":1454,"aking":1455,"bra":1456,"can":1457,"full":1458,"hone":1459,"mon":1460,"range":1461,"ser":1462,"ud":1463,"upp":1464,"zy":1465,"Ġze":1466,"Ġour":1467,"ĠKitty":1468,"Ġtid":1469,"Ġtra":1470,"Ġar":1471,"Ġwise":1472,"Ġsug":1473,"eds":1474,"Ġbitt":1475,"Ġbuck":1476,"Ġhit":1477,"Ġhid":1478,"Ġhot":1479,"Ġhone":1480,"Ġfr":1481,"incess":1482,"ren":1483,"rew":1484,"Ġless":1485,"Ġlady":1486,"Ġdeep":1487,"Ġcush":1488,"Ġprom":1489,"Ġpudd":1490,"Ġpea":1491,"Ġmot":1492,"ather":1493,"ider":1494,"ary":1495,"orcy":1496,"Ġhair":1497,"Ġthing":1498,"Ġplace":1499,"owing":1500,"etch":1501,"vered":1502,"Ġste":1503,"Ġstre":1504,"Ġstood":1505,"Ġstru":1506,"Ġstop":1507,"Ġstrange":1508,"Ġear":1509,"ĠBong":1510,"ely":1511,"Ġlion":1512,"Ġwhy":1513,"Ġwhite":1514,"Ġsho":1515,"Ġshared":1516,"Ġrest":1517,"Ġreally":1518,"Ġhimself":1519,"Ġoats":1520,"Ġleg":1521,"Ġleft":1522,"Ġswings":1523,"urn":1524,"ĠAmy":1525,"Ġrocks":1526,"Ġtricks":1527,"Ġspider":1528,"Ġsunny":1529,"Ġsunrise":1530,"Ġcarefull":1531,"ĠDo":1532,"ĠDaisy":1533,"Ġgetting":1534,"Ġkey":1535,"Ġpol":1536,"Ġvol":1537,"Ġprincess":1538,"Ġchew":1539,"bbed":1540,"Ġforgive":1541,"Ġclose":1542,"Ġlistened":1543,"Ġmissed":1544,"Ġpatient":1545,"Ġfrog":1546,"Ġfighting":1547,"Ġwagon":1548,"ĠWhat":1549,"Ġbroke":1550,"Ġbranch":1551,"ĠDaddy":1552,"ĠFinny":1553,"Ġfloor":1554,"Ġgrandma":1555,"Ġhealthy":1556,"Ġblocks":1557,"cano":1558,"Ġzebra":1559,"Ġtidy":1560,"Ġbitter":1561,"Ġbucket":1562,"Ġcushion":1563,"Ġmotorcy":1564,"ĠBongo":1565,"Ġcarefully":1566,"Ġvolcano":1567,"Go":1568,"Oh":1569,"bor":1570,"bot":1571,"ball":1572,"ced":1573,"ches":1574,"den":1575,"ek":1576,"ead":1577,"fl":1578,"fus":1579,"ier":1580,"man":1581,"nside":1582,"tend":1583,"uri":1584,"voc":1585,"weet":1586,"Ġtell":1587,"Ġap":1588,"Ġarm":1589,"Ġavoc":1590,"Ġwo":1591,"Ġwin":1592,"Ġse":1593,"Ġsuch":1594,"Ġsea":1595,"Ġsurp":1596,"Ġbat":1597,"Ġbor":1598,"Ġbought":1599,"Ġfish":1600,"Ġfence":1601,"Ġwave":1602,"ress":1603,"Ġdr":1604,"Ġdis":1605,"Ġdir":1606,"Ġdro":1607,"Ġcr":1608,"Ġcraw":1609,"Ġcute":1610,"Ġcuri":1611,"Ġpupp":1612,"Ġmor":1613,"Ġmonkey":1614,"ated":1615,"ids":1616,"Ġgl":1617,"Ġgam":1618,"Ġgara":1619,"Ġgather":1620,"Ġthank":1621,"Ġthink":1622,"Ġthrew":1623,"ĠSally":1624,"Ġbee":1625,"Ġbeet":1626,"Ġplan":1627,"Ġinst":1628,"Ġyes":1629,"Ġonly":1630,"nts":1631,"Ġforget":1632,"Ġele":1633,"ado":1634,"ĠMaybe":1635,"Ġwhale":1636,"Ġdoing":1637,"Ġdoctor":1638,"Ġshark":1639,"Ġbody":1640,"Ġneigh":1641,"icious":1642,"Ġrobot":1643,"Ġmeant":1644,"Ġscream":1645,"Ġspark":1646,"Ġspicy":1647,"Ġfeelings":1648,"Ġsmile":1649,"Ġsunsh":1650,"Ġsunfl":1651,"Ġpretend":1652,"ield":1653,"ĠEllie":1654,"ĠDucky":1655,"Ġimpress":1656,"Ġcandle":1657,"Ġvase":1658,"Ġchick":1659,"Ġgrabbed":1660,"Ġsli":1661,"Ġconfus":1662,"Ġdang":1663,"Ġtalk":1664,"Ġjumped":1665,"Ġteach":1666,"Ġcolorful":1667,"Ġmove":1668,"ĠThis":1669,"Ġrude":1670,"Ġcrying":1671,"Ġprov":1672,"Ġcreat":1673,"Ġbarrel":1674,"Ġdelicious":1675,"Ġsharing":1676,"Ġcookies":1677,"Ġmineral":1678,"Ġcarrots":1679,"Ġhungry":1680,"ountain":1681,"Ġperf":1682,"Ġfollowed":1683,"Ġsugar":1684,"Ġhidden":1685,"Ġmotorcycle":1686,"weety":1687,"Ġavocado":1688,"Ġdirty":1689,"Ġcurious":1690,"Ġpuppy":1691,"Ġmoral":1692,"Ġgames":1693,"Ġgarage":1694,"Ġbeetle":1695,"Ġinstead":1696,"Ġneighbor":1697,"Ġsunshine":1698,"Ġsunflower":1699,"Ġconfused":1700,"At":1701,"We":1702,"apped":1703,"chen":1704,"case":1705,"cog":1706,"hn":1707,"ken":1708,"las":1709,"nized":1710,"ohn":1711,"pe":1712,"rised":1713,"sc":1714,"ub":1715,"vator":1716,"zed":1717,"Ġz":1718,"Ġque":1719,"Ġte":1720,"Ġact":1721,"Ġama":1722,"Ġwom":1723,"Ġwon":1724,"Ġwif":1725,"Ġwished":1726,"Ġsis":1727,"Ġsing":1728,"Ġsur":1729,"Ġba":1730,"Ġbra":1731,"Ġbug":1732,"Ġbite":1733,"Ġfra":1734,"Ġfull":1735,"Ġfilled":1736,"Ġfishes":1737,"Ġfetch":1738,"Ġfountain":1739,"ined":1740,"itchen":1741,"ree":1742,"reed":1743,"Ġland":1744,"Ġline":1745,"Ġduck":1746,"ĠTweety":1747,"Ġhedge":1748,"Ġcra":1749,"Ġcart":1750,"Ġcaught":1751,"Ġpet":1752,"Ġpir":1753,"Ġpart":1754,"Ġpract":1755,"Ġwash":1756,"Ġmaking":1757,"Ġgent":1758,"orm":1759,"ance":1760,"Ġbeen":1761,"Ġbeach":1762,"Ġlock":1763,"Ġupset":1764,"ign":1765,"ighed":1766,"Ġstat":1767,"Ġstuck":1768,"Ġstand":1769,"Ġrushed":1770,"Ġey":1771,"Ġeas":1772,"Ġfright":1773,"Ġhappened":1774,"unk":1775,"Ġweak":1776,"Ġnothing":1777,"Ġwhich":1778,"Ġshow":1779,"Ġshop":1780,"Ġreach":1781,"Ġreeds":1782,"Ġrecog":1783,"Ġkids":1784,"Ġkitchen":1785,"ained":1786,"Ġgoal":1787,"ult":1788,"ards":1789,"Ġcase":1790,"Ġswam":1791,"Ġalone":1792,"Ġrode":1793,"Ġmakes":1794,"Ġscary":1795,"Ġsomeone":1796,"Ġtreat":1797,"Ġtrees":1798,"Ġspilled":1799,"Ġsplas":1800,"Ġexam":1801,"ickly":1802,"Ġface":1803,"Ġbirds":1804,"Ġsunset":1805,"Ġtrust":1806,"ieve":1807,"anket":1808,"Ġtag":1809,"Ġbrother":1810,"ize":1811,"ctory":1812,"Ġbookcase":1813,"Ġshells":1814,"Ġletter":1815,"Ġchild":1816,"Ġsnake":1817,"Ġsnack":1818,"Ġblack":1819,"Ġblue":1820,"Ġblanket":1821,"Ġhold":1822,"Ġplants":1823,"While":1824,"Ġwatching":1825,"Mommy":1826,"Ġstayed":1827,"Ġjog":1828,"Ġcloset":1829,"Ġcloser":1830,"ĠPuff":1831,"Ġtrain":1832,"Ġtrunk":1833,"Ġopened":1834,"ĠBuzzy":1835,"Ġclouds":1836,"ĠNow":1837,"Ġpaint":1838,"Ġpainting":1839,"Ġwalks":1840,"ĠThank":1841,"Ġdrawings":1842,"Ġswimming":1843,"Ġforever":1844,"Ġlast":1845,"Ġrolled":1846,"Ġunderstood":1847,"Ġunderstand":1848,"Ġfootball":1849,"Ġquickly":1850,"Ġpulled":1851,"fortable":1852,"Ġtowards":1853,"Ġcamp":1854,"Ġpaw":1855,"ĠEmma":1856,"Ġmissing":1857,"Ġlesson":1858,"Ġpuddles":1859,"Ġpeach":1860,"Ġstret":1861,"God":1862,"Ġsurprised":1863,"Ġelevator":1864,"Ġimpressive":1865,"Ġdangerous":1866,"ohnny":1867,"Ġwoman":1868,"Ġwife":1869,"Ġsister":1870,"Ġfrag":1871,"Ġgently":1872,"Ġfrightened":1873,"Ġrecognized":1874,"Ġchildren":1875,"..":1876,"Buzz":1877,"Do":1878,"Hell":1879,"Just":1880,"My":1881,"Spot":1882,"bow":1883,"bble":1884,"bber":1885,"cet":1886,"come":1887,"ere":1888,"fic":1889,"gan":1890,"gled":1891,"gage":1892,"hr":1893,"iet":1894,"ique":1895,"lo":1896,"ling":1897,"men":1898,"ment":1899,"mas":1900,"ng":1901,"oon":1902,"oice":1903,"red":1904,"row":1905,"sp":1906,"sent":1907,"Ġ-":1908,"ĠGod":1909,"Ġturn":1910,"helf":1911,"Ġants":1912,"Ġwre":1913,"Ġwet":1914,"Ġser":1915,"Ġset":1916,"Ġsong":1917,"Ġtom":1918,"Ġtor":1919,"Ġtooth":1920,"Ġtoday":1921,"Ġbit":1922,"Ġbake":1923,"Ġbag":1924,"Ġhay":1925,"Ġhat":1926,"Ġhig":1927,"Ġfit":1928,"Ġfau":1929,"Ġfur":1930,"Ġlon":1931,"Ġlug":1932,"Ġlate":1933,"Ġdes":1934,"Ġhere":1935,"Ġcir":1936,"Ġcere":1937,"Ġpop":1938,"Ġpile":1939,"Ġpink":1940,"Ġplease":1941,"Ġpers":1942,"Ġphone":1943,"immy":1944,"erri":1945,"erable":1946,"Ġwashed":1947,"Ġmil":1948,"Ġmout":1949,"Ġmist":1950,"Ġmud":1951,"iding":1952,"Ġgu":1953,"Ġgen":1954,"Ġgif":1955,"Ġnaught":1956,"Ġsal":1957,"Ġthirst":1958,"lly":1959,"Ġbees":1960,"Ġuse":1961,"ceful":1962,"iggle":1963,"Ġyarn":1964,"Ġyucky":1965,"ĠInside":1966,"Ġeart":1967,"ster":1968,"stion":1969,"adow":1970,"Ġfriendly":1971,"ĠMonkey":1972,"htub":1973,"Ġsoil":1974,"Ġweigh":1975,"ideo":1976,"Ġlie":1977,"Ġshook":1978,"Ġtool":1979,"Ġkick":1980,"Ġboss":1981,"Ġatt":1982,"Ġlemon":1983,"Ġknee":1984,"Ġcable":1985,"Ġclass":1986,"Ġmeadow":1987,"Ġagreed":1988,"Ġnose":1989,"Ġnoisy":1990,"Ġspot":1991,"Ġjudge":1992,"ash":1993,"ased":1994,"Ġflag":1995,"Ġworld":1996,"Ġworth":1997,"Ġdogs":1998,"Ġfactory":1999,"Ġable":2000,"This":2001,"ssed":2002,"Ġpresent":2003,"blem":2004,"itement":2005,"Ġcoin":2006,"Ġcovered":2007,"epend":2008,"Ġtap":2009,"Ġtable":2010,"ĠEvery":2011,"istmas":2012,"cture":2013,"Ġpoin":2014,"Ġexcitement":2015,"Ġhurts":2016,"ĠJohnny":2017,"Ġvoice":2018,"Ġvideo":2019,"Ġskull":2020,"Ġclear":2021,"Ġlonger":2022,"Ġslow":2023,"ĠChr":2024,"Ġripe":2025,"Ġcheer":2026,"Ġcheck":2027,"Ġsaying":2028,"Ġforgave":2029,"Ġlaughing":2030,"Ġunique":2031,"Ġunlo":2032,"Ġjoke":2033,"Ġjolly":2034,"Ġdanced":2035,"Ġcomp":2036,"Ġmiserable":2037,"ĠPip":2038,"Ġtrade":2039,"Ġtalked":2040,"Ġrainbow":2041,"Ġbubble":2042,"Ġmoved":2043,"Ġmoving":2044,"Ġacorn":2045,"ĠOllie":2046,"Ġdiffic":2047,"Ġrubber":2048,"Ġbookshelf":2049,"Ġsnowman":2050,"Ġproblem":2051,"Ġnearby":2052,"olog":2053,"Ġwagged":2054,"Ġtaste":2055,"Ġtasted":2056,"Ġhoped":2057,"Ġbarked":2058,"Ġforest":2059,"Ġlab":2060,"Ġdelay":2061,"Ġsharp":2062,"Ġsmelly":2063,"Ġpacked":2064,"Ġarg":2065,"Ġhonest":2066,"Ġframe":2067,"Ġpromised":2068,"Ġstructure":2069,"Ġlegs":2070,"Ġapolog":2071,"Ġbathtub":2072,"Ġdrink":2073,"Ġcrawled":2074,"Ġmonkeys":2075,"Ġgathered":2076,"Ġplane":2077,"Ġprovide":2078,"Ġcreative":2079,"Ġzoo":2080,"Ġquestion":2081,"Ġamazed":2082,"Ġsinging":2083,"Ġbald":2084,"Ġbrave":2085,"Ġparty":2086,"Ġstatue":2087,"Ġeyes":2088,"Ġexamine":2089,"Ġcamping":2090,"Ġstretch":2091,"Ġfragile":2092,"Hello":2093,"Ġwreck":2094,"Ġhigher":2095,"Ġfaucet":2096,"Ġlonely":2097,"Ġluggage":2098,"Ġcirc":2099,"Ġcereal":2100,"Ġmilk":2101,"Ġmouth":2102,"Ġmistake":2103,"Ġgenerous":2104,"Ġnaughty":2105,"Ġearth":2106,"Ġbossy":2107,"ĠChristmas":2108,"Ġbubbles":2109,"Ġdifficult":2110,"Bob":2111,"Ellie":2112,"In":2113,"Jack":2114,"Mittens":2115,"Of":2116,"Pip":2117,"Sue":2118,"To":2119,"bo":2120,"bar":2121,"co":2122,"com":2123,"cher":2124,"ds":2125,"ever":2126,"ese":2127,"fish":2128,"field":2129,"hin":2130,"kn":2131,"lse":2132,"light":2133,"me":2134,"mare":2135,"mbar":2136,"ness":2137,"ose":2138,"oes":2139,"per":2140,"pes":2141,"phone":2142,"rated":2143,"sw":2144,"sy":2145,"tom":2146,"uc":2147,"ually":2148,"vit":2149,"zen":2150,"Ġ1":2151,"Ġext":2152,"Ġtight":2153,"Ġtie":2154,"Ġtaught":2155,"Ġtummy":2156,"Ġtear":2157,"Ġterri":2158,"Ġam":2159,"Ġwel":2160,"Ġwood":2161,"Ġwip":2162,"Ġsit":2163,"Ġsel":2164,"Ġsuddenly":2165,"Ġsink":2166,"Ġsilly":2167,"Ġsize":2168,"Ġtour":2169,"Ġtoug":2170,"Ġben":2171,"Ġbot":2172,"Ġban":2173,"Ġbarn":2174,"Ġblew":2175,"Ġbowl":2176,"Ġburn":2177,"Ġhor":2178,"Ġfan":2179,"Ġfield":2180,"Ġfree":2181,"ital":2182,"ready":2183,"Ġled":2184,"Ġdull":2185,"Ġdepend":2186,"Ġheld":2187,"Ġcour":2188,"Ġpower":2189,"Ġpap":2190,"Ġpushed":2191,"immon":2192,"era":2193,"Ġmon":2194,"Ġmat":2195,"Ġmine":2196,"Ġmag":2197,"Ġmess":2198,"Ġmust":2199,"iles":2200,"ones":2201,"atoes":2202,"iss":2203,"arming":2204,"Ġgi":2205,"Ġnum":2206,"Ġsaf":2207,"Ġsang":2208,"Ġsame":2209,"orrow":2210,"ening":2211,"ĠTheir":2212,"Ġthough":2213,"ĠSant":2214,"lephone":2215,"Ġbegan":2216,"rived":2217,"Ġinc":2218,"Ġwithout":2219,"Ġyet":2220,"Ġstar":2221,"Ġstri":2222,"Ġstage":2223,"Ġstones":2224,"ppery":2225,"Ġround":2226,"Ġrace":2227,"Ġriding":2228,"Ġesc":2229,"Ġelse":2230,"Ġembar":2231,"strated":2232,"ĠBud":2233,"Ġhappening":2234,"ĠMy":2235,"ungle":2236,"Ġweight":2237,"Ġweighed":2238,"Ġlicked":2239,"Ġnotice":2240,"ounds":2241,"Ġshap":2242,"Ġship":2243,"Ġres":2244,"Ġkiss":2245,"Ġhelpful":2246,"Ġansw":2247,"Ġoven":2248,"Ġgold":2249,"Ġneck":2250,"rabb":2251,"rassed":2252,"Ġjungle":2253,"ular":2254,"icer":2255,"Ġcavit":2256,"Ġclum":2257,"Ġclapped":2258,"Ġswall":2259,"Ġswep":2260,"Ġfew":2261,"uring":2262,"ĠAs":2263,"ĠAll":2264,"Ġalong":2265,"Ġalready":2266,"Ġmeet":2267,"ect":2268,"Ġscore":2269,"Ġjuice":2270,"asing":2271,"Ġfluffy":2272,"Ġflash":2273,"Ġworking":2274,"Ġworried":2275,"Ġwords":2276,"Ġgoodby":2277,"Ġwhole":2278,"Ġknowled":2279,"Ġthoughtful":2280,"Ġcozy":2281,"Ġanyone":2282,"Ġtaking":2283,"ĠDon":2284,"Ġgrew":2285,"Ġdrew":2286,"ĠJimmy":2287,"Ġchase":2288,"Ġcharming":2289,"Ġgrab":2290,"Ġgrass":2291,"Ġgraceful":2292,"Ġhosp":2293,"Ġlooks":2294,"ape":2295,"Ġfold":2296,"ĠCrabb":2297,"Ġrice":2298,"Ġcheese":2299,"Ġofficer":2300,"Ġsays":2301,"Ġlaugh":2302,"Ġtouching":2303,"Ġuncom":2304,"Ġunkn":2305,"Ġstronger":2306,"Ġclosed":2307,"Ġbelong":2308,"Ġbelieve":2309,"Ġteacher":2310,"Ġcalling":2311,"Ġadm":2312,"Ġbuild":2313,"Ġmarched":2314,"Ġexplained":2315,"Ġfrustrated":2316,"Ġbeauty":2317,"Ġyelled":2318,"Benny":2319,"Ġfamous":2320,"Ġwaiting":2321,"ĠThat":2322,"Ġdrawing":2323,"Ġcornfield":2324,"Ġpath":2325,"Ġfrozen":2326,"Ġcream":2327,"Ġcreate":2328,"Ġnightmare":2329,"ĠWhile":2330,"Ġtasty":2331,"Ġmarching":2332,"Ġsounds":2333,"Ġhoping":2334,"Ġlights":2335,"Ġdreams":2336,"Ġbroken":2337,"Ġsmelled":2338,"Ġswinging":2339,"Ġbranches":2340,"Ġquiet":2341,"Ġminerals":2342,"Ġthrow":2343,"Ġthrough":2344,"Ġmeans":2345,"Ġadventures":2346,"Ġbulbs":2347,"Ġenjoyed":2348,"Ġcamera":2349,"Ġhands":2350,"ractive":2351,"ĠEmily":2352,"Ġarrived":2353,"Ġhoney":2354,"Ġpromise":2355,"Ġhairy":2356,"Ġsteam":2357,"Ġsteel":2358,"Ġstrug":2359,"Ġears":2360,"Ġshoe":2361,"Ġshoes":2362,"Ġpolice":2363,"Ġpolite":2364,"eks":2365,"Ġwoke":2366,"Ġwonder":2367,"Ġseen":2368,"Ġboring":2369,"Ġdrove":2370,"Ġdropped":2371,"Ġsparkly":2372,"Ġpretended":2373,"Ġslipped":2374,"Ġslippery":2375,"Ġperform":2376,"Ġperfect":2377,"Ġavocados":2378,"Ġtelephone":2379,"Ġsurf":2380,"Ġpetted":2381,"Ġpirate":2382,"Ġpracticed":2383,"Ġeasy":2384,"Buzzy":2385,"Ġtomorrow":2386,"Ġdesk":2387,"Ġpopular":2388,"Ġgift":2389,"Ġsalad":2390,"Ġthirsty":2391,"Ġtools":2392,"Ġattractive":2393,"Ġclassroom":2394,"Ġpointing":2395,"Ġunlock":2396,"Ġcircus":2397,"Ġextra":2398,"Ġwelcome":2399,"Ġselfish":2400,"Ġtough":2401,"Ġbench":2402,"Ġbottom":2403,"Ġbanan":2404,"Ġhorse":2405,"Ġfancy":2406,"Ġdependable":2407,"Ġcourse":2408,"Ġnumber":2409,"ĠSanta":2410,"Ġescape":2411,"Ġembarrassed":2412,"ĠBuddy":2413,"Ġshapes":2414,"Ġanswer":2415,"Ġclumsy":2416,"Ġswept":2417,"Ġflashlight":2418,"Ġgoodbye":2419,"Ġknowledge":2420,"Ġhospital":2421,"ĠCrabby":2422,"Ġuncomfortable":2423,"Ġunknown":2424,"\".":2425,"And":2426,"Be":2427,"Come":2428,"Ducky":2429,"Em":2430,"Fluffy":2431,"Good":2432,"If":2433,"Inside":2434,"Me":2435,"Maybe":2436,"Please":2437,"Roxy":2438,"Sam":2439,"Sarah":2440,"ac":2441,"aim":2442,"app":2443,"ast":2444,"aving":2445,"bser":2446,"cing":2447,"cen":2448,"cise":2449,"cream":2450,"din":2451,"eal":2452,"ester":2453,"fra":2454,"fast":2455,"ger":2456,"gen":2457,"ground":2458,"gling":2459,"hy":2460,"ham":2461,"ire":2462,"ience":2463,"ket":2464,"land":2465,"lace":2466,"lier":2467,"laim":2468,"mit":2469,"not":2470,"night":2471,"over":2472,"ove":2473,"ocked":2474,"pa":2475,"ps":2476,"pack":2477,"rat":2478,"ring":2479,"shed":2480,"under":2481,"ubb":2482,"vice":2483,"xious":2484,"ying":2485,"Ġ2":2486,"Ġed":2487,"ĠOn":2488,"Ġoft":2489,"Ġign":2490,"Ġtan":2491,"Ġtick":2492,"Ġtug":2493,"Ġteet":2494,"head":2495,"Ġair":2496,"Ġapp":2497,"Ġach":2498,"Ġadded":2499,"Ġactor":2500,"Ġafra":2501,"Ġwore":2502,"Ġwra":2503,"Ġwings":2504,"Ġwool":2505,"Ġwren":2506,"Ġwiggle":2507,"Ġsum":2508,"Ġsip":2509,"Ġsear":2510,"Ġsign":2511,"Ġsighed":2512,"Ġsuc":2513,"ndry":2514,"Ġthese":2515,"Ġbou":2516,"Ġbow":2517,"Ġbal":2518,"Ġbark":2519,"Ġbur":2520,"Ġbru":2521,"Ġbas":2522,"Ġbush":2523,"Ġfat":2524,"Ġfing":2525,"Ġfill":2526,"Ġfought":2527,"Ġfile":2528,"ines":2529,"Ġwall":2530,"oura":2531,"Ġlit":2532,"Ġlay":2533,"Ġlow":2534,"Ġlying":2535,"Ġdri":2536,"Ġdent":2537,"Ġdone":2538,"Ġdared":2539,"Ġdea":2540,"Ġdaisy":2541,"Ġduring":2542,"Ġcared":2543,"Ġcudd":2544,"Ġcoura":2545,"Ġpor":2546,"Ġpot":2547,"Ġpri":2548,"Ġpun":2549,"Ġpal":2550,"Ġpee":2551,"Ġpur":2552,"Ġpas":2553,"Ġpare":2554,"Ġpush":2555,"Ġpiles":2556,"Ġpounds":2557,"ayon":2558,"ered":2559,"ercise":2560,"Ġmind":2561,"Ġmice":2562,"Ġmus":2563,"Ġmap":2564,"Ġmach":2565,"Ġmild":2566,"ath":2567,"ates":2568,"ature":2569,"isit":2570,"ises":2571,"Ġgro":2572,"Ġgear":2573,"Ġgained":2574,"Ġnut":2575,"Ġnood":2576,"Ġnone":2577,"Ġnature":2578,"Ġsack":2579,"Ġsave":2580,"Ġsaved":2581,"ord":2582,"ored":2583,"oring":2584,"ĠThere":2585,"Ġthunder":2586,"otec":2587,"llar":2588,"anished":2589,"ĠSome":2590,"less":2591,"Ġbeak":2592,"uth":2593,"ĠHow":2594,"Ġplate":2595,"Ġhissed":2596,"Ġlose":2597,"Ġlocked":2598,"cket":2599,"ird":2600,"irt":2601,"iggled":2602,"Ġshelf":2603,"Ġyester":2604,"Ġonto":2605,"Ġstool":2606,"Ġstubb":2607,"Ġmoment":2608,"pping":2609,"vel":2610,"vely":2611,"Ġrad":2612,"seek":2613,"ents":2614,"Ġemer":2615,"adly":2616,"ung":2617,"Ġbigger":2618,"Ġsol":2619,"Ġsore":2620,"Ġweeks":2621,"Ġweird":2622,"Ġliving":2623,"Ġlicen":2624,"Ġlively":2625,"outed":2626,"Ġwhip":2627,"Ġdolp":2628,"Ġshi":2629,"Ġshy":2630,"Ġshut":2631,"Ġshake":2632,"Ġshowing":2633,"Ġshirt":2634,"Ġshouted":2635,"Ġresc":2636,"Ġketch":2637,"alue":2638,"Ġhelper":2639,"Ġasleep":2640,"Ġasham":2641,"Ġanxious":2642,"ghter":2643,"Ġobser":2644,"Ġjiggle":2645,"Ġbecome":2646,"Ġleaving":2647,"Ġisland":2648,"iches":2649,"Ġknocked":2650,"eeze":2651,"Ġcage":2652,"Ġsmo":2653,"Ġsmart":2654,"Ġsword":2655,"Ġfeed":2656,"Ġfeet":2657,"ĠAt":2658,"ĠAmen":2659,"Ġroad":2660,"Ġwouldn":2661,"Ġmeal":2662,"Ġmeowed":2663,"Ġtrick":2664,"Ġtries":2665,"Ġtripped":2666,"Ġwhenever":2667,"Ġseem":2668,"Ġcannot":2669,"Their":2670,"Ġnoises":2671,"Ġagainst":2672,"Ġscar":2673,"Ġscale":2674,"Ġscrat":2675,"Ġfunny":2676,"Ġspend":2677,"Ġspent":2678,"Ġspace":2679,"ĠTommy":2680,"Ġexercise":2681,"Ġbirth":2682,"gest":2683,"Ġfinding":2684,"Ġsmiling":2685,"Ġyourself":2686,"Ġtrue":2687,"ieved":2688,"Ġcars":2689,"Ġcarry":2690,"Ġcover":2691,"Ġcollar":2692,"Ġanyway":2693,"Ġtaken":2694,"Ġwatered":2695,"istent":2696,"ction":2697,"Ġpole":2698,"Ġpocket":2699,"Ġexclaim":2700,"Ġbreath":2701,"ĠJust":2702,"Ġvisit":2703,"Ġvanished":2704,"Ġvalue":2705,"Ġprotec":2706,"Ġchased":2707,"Ġchose":2708,"Ġchasing":2709,"quake":2710,"ĠRover":2711,"Ġlaundry":2712,"Ġlaughter":2713,"Ġhopped":2714,"Ġhopping":2715,"Ġplanted":2716,"Thanks":2717,"Ġordin":2718,"Ġfox":2719,"toise":2720,"ĠCome":2721,"Ġfarm":2722,"Ġthanking":2723,"Ġoffered":2724,"Ġharder":2725,"ionate":2726,"Ġuncle":2727,"Ġkindness":2728,"Ġjob":2729,"Ġjoy":2730,"Ġjoin":2731,"Ġsmaller":2732,"Ġcomfort":2733,"Ġcomfortable":2734,"Ġstove":2735,"Ġtruth":2736,"Ġbelieved":2737,"Ġtease":2738,"Ġrained":2739,"Ġadvice":2740,"Ġsour":2741,"Ġpeel":2742,"Ġmost":2743,"Ġready":2744,"Ġexplain":2745,"Ġexploring":2746,"ĠNice":2747,"Ġpainted":2748,"Ġmushrooms":2749,"Ġsqueeze":2750,"Ġruined":2751,"Ġbadly":2752,"Ġpatience":2753,"Ġproper":2754,"unchy":2755,"Ġenough":2756,"Ġcups":2757,"Ġcupbo":2758,"Ġlistening":2759,"Ġwindow":2760,"Ġsounded":2761,"Ġhope":2762,"Ġdreamed":2763,"Ġslides":2764,"Soon":2765,"Ġsandwiches":2766,"Ġpieces":2767,"Here":2768,"Ġcooking":2769,"Ġthrone":2770,"Ġlifted":2771,"ĠFinally":2772,"Ġbreakfast":2773,"Ġgrandpa":2774,"Ġhealthier":2775,"Ġenjoying":2776,"Ġtowel":2777,"Ġhung":2778,"Ġfalling":2779,"Ġpast":2780,"Ġpermit":2781,"assionate":2782,"Ġfollowing":2783,"Ġfireman":2784,"Ġtrap":2785,"Ġtrail":2786,"Ġpuddle":2787,"Ġstreet":2788,"Ġearly":2789,"Ġearlier":2790,"Ġchewed":2791,"Ġpatiently":2792,"Ġapart":2793,"Ġarms":2794,"Ġwinter":2795,"Ġseeds":2796,"Ġbath":2797,"Ġbored":2798,"Ġwaves":2799,"Ġdrank":2800,"Ġdisag":2801,"Ġdisco":2802,"Ġdisapp":2803,"Ġcrack":2804,"Ġcrayon":2805,"Ġcrunchy":2806,"Ġglue":2807,"Ġsharks":2808,"Ġsparkled":2809,"Ġchicken":2810,"Ġactually":2811,"Ġlanded":2812,"Ġcrab":2813,"Ġcrazy":2814,"Ġcartoon":2815,"Ġpirates":2816,"Ġeasily":2817,"Ġsplashed":2818,"Ġsnacks":2819,"Ġholding":2820,"Ġjogged":2821,"Ġpaws":2822,"...":2823,"Ġserve":2824,"Ġtorn":2825,"Ġtortoise":2826,"Ġfurry":2827,"Ġpersimmon":2828,"Ġpersistent":2829,"Ġguard":2830,"Ġkicked":2831,"Ġspots":2832,"ĠEveryone":2833,"Ġslowly":2834,"Ġcheerful":2835,"Ġjokes":2836,"Ġcompassionate":2837,"Ġapologized":2838,"Ġapologize":2839,"Ġquestions":2840,"Ġearthquake":2841,"Ġtightly":2842,"Ġterrible":2843,"Ġfreeze":2844,"Ġpowerful":2845,"Ġpaper":2846,"Ġmonster":2847,"Ġmatches":2848,"Ġmagic":2849,"Ġmessy":2850,"Ġgiving":2851,"Ġsafely":2852,"Ġincre":2853,"Ġstripes":2854,"Ġresist":2855,"Ġnecklace":2856,"Ġcavity":2857,"Ġbelonged":2858,"Ġadmired":2859,"Ġbuilding":2860,"Ġstruggling":2861,"Ġwondered":2862,"Ġbanana":2863,"Emma":2864,"gency":2865,"Ġoften":2866,"Ġignored":2867,"Ġtangled":2868,"Ġticket":2869,"Ġteeth":2870,"Ġachieve":2871,"Ġafraid":2872,"Ġwrap":2873,"Ġwrench":2874,"Ġsummer":2875,"Ġsearched":2876,"Ġbalance":2877,"Ġbasket":2878,"Ġfinger":2879,"Ġdentist":2880,"Ġdeaf":2881,"Ġcuddly":2882,"Ġcourage":2883,"Ġporch":2884,"Ġpotatoes":2885,"Ġprize":2886,"Ġpunish":2887,"Ġpalace":2888,"Ġpeeked":2889,"Ġpassed":2890,"Ġparents":2891,"Ġmusic":2892,"Ġgroc":2893,"Ġgears":2894,"Ġnuts":2895,"Ġnoodles":2896,"Ġyesterday":2897,"Ġstubborn":2898,"Ġradishes":2899,"Ġemergency":2900,"Ġlicense":2901,"Ġdolphin":2902,"Ġrescue":2903,"Ġketchup":2904,"Ġashamed":2905,"Ġobserve":2906,"Ġscratched":2907,"Ġbirthday":2908,"Ġexclaimed":2909,"Ġordinary":2910,"Ġcupboard":2911,"Ġdiscovered":2912,"Ġcrayons":2913,"Ġcartoons":2914}